let taskData = {
        description:"Translate into Russian: ",
            pairs:[["apple","яблоко",["яблоко","бетон","пакет","слюни"]],
            ["cat","кот"],
            ["supper","обед"],["kitchen","кухня"],
            ["gold","золото"],["tree","дерево",[]],
            ["earth","земля",[]],["freedom","свобода"],
            ["road","дорога"],["sea","море"],
            ["field","поле"],["border","граница"],
            ["star","звезда"]],
            feiks: ["бетон","пакет","слюни","собака","бегемот","слон","ужин",
            "дама","вино","насос", "носки", "пыль","мотор", "дрова", "блеск",
            "шайка","дуло","пила","сом", "угорь", "дыра", "лист", "дождь", "чаша"]
        }

export {taskData as default}